tap "boertel/postgresql"
tap "boertel/tap"
tap "dafuqtor/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "openssl@1.1"
brew "entr"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "httpie"
brew "jq"
brew "meilisearch", restart_service: true
brew "pipenv"
brew "postgresql@12", restart_service: true
brew "pyenv"
brew "redis", restart_service: true
brew "s3cmd"
brew "starship"
brew "tldr"
brew "tmux"
brew "vips"
brew "boertel/postgresql/postgresql-common"
brew "boertel/tap/bump"
brew "boertel/tap/gite"
brew "boertel/tap/t"
brew "heroku/brew/heroku"
cask "alfred"
cask "anybar"
cask "chromium"
cask "disk-inventory-x"
cask "figma"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "hammerspoon"
cask "kap"
cask "keycastr"
cask "macvim"
cask "meetingbar"
cask "signal"
cask "slack"
cask "spectacle"
cask "spotify"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
